IDS_DGNDRAWBASE_TEST = "DgnDrawBase-Test(Lang:KR)"
IDS_DGNDRAWBASE_MAIN_REBAR__s = "%s x %2d개 주철근"
IDS_DGNDRAWBASE_PRESS_PLATE = "지압판"
IDS_DGNDRAWBASE_INSIDE = "내측"
IDS_DGNDRAWBASE_OUTSIDE = "외측"
IDS_DGNDRAWBASE_PLAN_ROOF = "[ 플랜 ( 지붕 ) ]"
IDS_DGNDRAWBASE_ELEVATION = "[ 입면 ]"
IDS_DGNDRAWBASE_ELEVATION_WALL = "[ 입면 ( 벽 ) ]"
IDS_DGNDRAWBASE_FND_EFFECT_RANGE = "기초의 영향범위"
IDS_DGNDRAWBASE_DEPTH = "심도\n(m)"
IDS_DGNDRAWBASE_N_VALUE = "N값"
IDS_DGNDRAWBASE_ORG_GROUND = "원지반"
IDS_DGNDRAWBASE_STL_TENS__s = "철근인장 (%s)"
IDS_DGNDRAWBASE_STL_COMP__s = "천근압축 (%s)"
IDS_DGNDRAWBASE_CON_COMP__s = "콘크리트 압축 (%s)"
IDS_DGNDRAWBASE_STL_STRAIN = "철근 변형률"
IDS_DGNDRAWBASE_CON_STRAIN = "콘크리트 변형률"
IDS_DGNDRAWBASE_NEU_AXIS = "중립축"
IDS_DGNDRAWBASE_MOMENT__s__s = "모멘트 (%s.%s)"
IDS_DGNDRAWBASE_IDEL_MODEL = "이상화곡선"
IDS_DGNDRAWBASE_M_PHI_POINT = "M-Phi 포인트"
IDS_DGNDRAWBASE_M_PHI_CURVE = "M-Phi 곡선"
IDS_DGNDRAWBASE_M_PHI = "M-Phi"
IDS_DGNDRAWBASE_P_DELTA = "P-Delta"
IDS_DGNDRAWBASE_NO_RESULT = "결과 값이 없습니다."
IDS_DGNDRAWBASE_ERR_DRAW_FLOOR = "Soil map 생성중 에러 발생(Draw Floor Function)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_LEVEL = "Soil map 생성중 에러 발생(Draw_SoilLevel Function)"
IDS_DGNDRAWBASE_ERR_DRAW_SOIL_TYPE = "Soil map 생성중 에러 발생(Draw_SoilType Function)"
IDS_DGNDRAWBASE_IMAGE_FILE_NOT_EXIST = "이미지 파일이 존재하지 않습니다."
IDS_DGNDRAWBASE_PMCURVE_IMAGE_FILE_NOT_EXIST = "PM-상관도 이미지 파일이 존재하지 않습니다."
IDS_REPORT_CONVERTER_CONVERT_REPORT = "계산서 변환"
IDS_REPORT_CONVERTER_CONVERTING = "계산서 생성 ..."
IDS_REPORT_CONVERTER_CONVERTING_SLAB = "계산서 생성 ( 콘크리트 / 슬래브 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBE = "계산서 생성 ( 콘크리트 / 보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCO = "계산서 생성 ( 콘크리트 / 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSW = "계산서 생성 ( 콘크리트 / 전단벽 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFDN = "계산서 생성 ( 콘크리트 / 기초 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBW = "계산서 생성 ( 콘크리트 / 지하외벽 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBL = "계산서 생성 ( 콘크리트 / 보 테이블 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URSL = "계산서 생성 ( 콘크리트 / 슬래브 테이블 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URBU = "계산서 생성 ( 콘크리트 / 버트레스 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCB = "계산서 생성 ( 콘크리트 / 우각부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URST = "계산서 생성 ( 콘크리트 / 계단 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URCF = "계산서 생성 ( 콘크리트 / 복합 기초 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URGC = "계산서 생성 ( 콘크리트 / 임의 형상 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCBF = "계산서 생성 ( 콘크리트 / 복합 기초 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URDW = "계산서 생성 ( 콘크리트 / 이형벽체 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URAB = "계산서 생성 ( 콘크리트 / 앵커볼트 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_URRW = "계산서 생성 ( 콘크리트 / 옹벽 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USSG = "계산서 생성 ( 철골 / 보 & 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBP = "계산서 생성 ( 철골 / 주각부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USBC = "계산서 생성 ( 철골 / 볼트 접합부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USMC = "계산서 생성 ( 철골 / 모멘트 볼트 접합부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCG = "계산서 생성 ( 철골 / 크레인 주행보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USPG = "계산서 생성 ( 철골 / 중도리 & 띠장 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USEP = "계산서 생성 ( 철골 / 임베디드 플레이트 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWO = "계산서 생성 ( 철골 / 웨브 개공보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USST = "계산서 생성 ( 철골 / 계단 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWE = "계산서 생성 ( 철골 / 용접 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USWB = "계산서 생성 ( 철골 / 파형웨브보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCB = "계산서 생성 ( 합성부재 / 합성보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCCO = "계산서 생성 ( 합성부재 / 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UCFT = "계산서 생성 ( 합성부재 / 콘크리트 충전 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAMT = "계산서 생성 ( 알루미늄 / 임의 형상 단면 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UAAG = "계산서 생성 ( 알루미늄 / 보 & 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_USCF = "계산서 생성 ( 철골 / 냉간성형강 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERBE = "계산서 생성 ( 콘크리트 / 보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERCO = "계산서 생성 ( 콘크리트 / 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ERSF = "계산서 생성 ( 콘크리트 / 줄기초 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESSG = "계산서 생성 ( 철골 / 보 & 기둥 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBC = "계산서 생성 ( 철골 / 볼트 접합부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESMC = "계산서 생성 ( 철골 / 모멘트 볼트 접합부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_ESBP = "계산서 생성 ( 철골 / 주각부 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFSL = "계산서 생성 ( 보강 / 콘크리트 슬래브 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFBE = "계산서 생성 ( 보강 / 콘크리트 보 ) ..."
IDS_REPORT_CONVERTER_CONVERTING_UFCO = "계산서 생성 ( 보강 / 콘크리트 기둥 ) ..."
